[
    {
        "information": "Собаки, подходядщие владельцам с небольшим опытом. Требуется некоторый уровень дрессировки. Предпочитает интенсивные прогулки. Предпочитает гулять больше двух часов в день. Средняя собака. Среднее слюноотделение. Требует ухода раз в два дня. Негипоаллергенная порода. Очень шумная собака. Сторожевая собака. Для совместной жизни с другими питомцами может потребоваться дрессировка. Для совместной жизни с детьми может потребоваться дрессировка",
    },
    {
        "information": "Собаки, подходящие опытным владельцам. Требуется дополнительная дрессировка. Предпочитает интенсивные прогулки. Предпочитает гулять больше двух часов в день. Большая собака. Среднее слюноотделение.  Требует ухода раз в два дня.  Негипоаллергенная порода. Довольно шумная собака. Сторожевая собака. Для совместной жизни с другими питомцами может потребоваться дрессировка. Для совместной жизни с детьми может потребоваться дрессировка",
    },
    {
        "information": "Собаки, подходящие опытным владельцам. Требуется некоторый уровень дрессировки.  Предпочитает активные прогулк. Большая собака. Среднее слюноотделение. Требует ухода раз в два дня. Негипоаллергенная порода. Довольно шумная собака. Охранная собака. Для совместной жизни с другими питомцами может потребоваться дрессировка. Для совместной жизни с детьми может потребоваться дрессировка",
    },
    {
        "information": "Собаки, подходящие владельцам без опыта. Требуется некоторый уровень дрессировки. Предпочитает интенсивные прогулки. Предпочитает гулять больше двух часов в день. Большая собака. Среднее слюноотделение. Требует ухода раз в два дня. Негипоаллергенная порода. Тихая собака. Без сторожевых качеств. Для совместной жизни с другими питомцами может потребоваться дрессировка. Идеальна для жизни в семье",
    },
    {
        "information": "Собаки, подходядщие владельцам с небольшим опытом. Требуется некоторый уровень дрессировки. Предпочитает активные прогулки. Предпочитает гулять час в день. Маленькая собака. Слабое слюноотделение. Требует ухода раз в два дня. Гипоаллергенная порода. Очень шумная собака. Сторожевая собака. Для совместной жизни с другими питомцами может потребоваться дрессировка. Идеальна для жизни в семье",
    },
    {
        "information": "Собаки, подходящие владельцам без опыта. Требуется базовая дрессировка. Предпочитает неспешные прогулки. Предпочитает гулять полчаса в день. Маленькая собака. Слабое слюноотделение. Требует ухода раз в два дня. Негипоаллергенная порода. Очень шумная собака. Сторожевая собака. Ладит с другими пимтоцами. Идеальна для жизни в семье",
    },
    {
        "information": "Собаки, подходядщие владельцам с небольшим опытом. Требуется некоторый уровень дрессировки. Предпочитает активные прогулки. Предпочитает гулять час в день. Средняя собака. Среднее слюноотделение. Требует ухода раз в два дня. Негипоаллергенная порода. Тихая собака. Без сторожевых качеств. Для совместной жизни с другими питомцами может потребоваться дрессировка. Для совместной жизни с детьми может потребоваться дрессировка",
    },
    {
        "information": "Собаки, подходящие владельцам без опыта. Требуется дополнительная дрессировка. Предпочитает интенсивные прогулки. Предпочитает гулять больше двух часов в день. Средняя собака. Среднее слюноотделение. Требует ухода раз в два дня. Негипоаллергенная порода. Довольно шумная собака. Без сторожевых качеств. Для совместной жизни с другими питомцами может потребоваться дрессировка. Идеальна для жизни в семье",
    },
    {
        "information": "Собаки, подходящие опытным владельцам. Требуется дополнительная дрессировка. Предпочитает интенсивные прогулки. Предпочитает гулять больше двух часов в день. Большая собака. Среднее слюноотделение.  Требует ухода раз в два дня. Негипоаллергенная порода. Довольно шумная собака. Сторожевая собака. Для совместной жизни с другими питомцами может потребоваться дрессировка. Для совместной жизни с детьми может потребоваться дрессировка",
    },
    {
        "information": "Собаки, подходящие опытным владельцам. Требуется некоторый уровень дрессировки. Предпочитает активные прогулки. Предпочитает гулять час в день. Средняя собака. Слабое слюноотделение. Требует ухода раз в два дня. Гипоаллергенная порода. Довольно шумная собака. Сторожевая собака. Для совместной жизни с другими питомцами может потребоваться дрессировка. Для совместной жизни с детьми может потребоваться дрессировка",
    },
]
